Repository: LarreaMikel/sheepcounter
Catalog: po/*.po
Languages: ca

source: Sheep Type 1
ca: Tipus d'ovella 1

source: Sheep Type 2
ca: Tipus d'ovella 2

source: Sheep Type 3
ca: Tipus d'ovella 3

source: Sheep Type 4
ca: Tipus d'ovella 4

source: Sheep Counter
ca: Comptador d'ovelles

source: Menu
ca: Menú

source: Back
ca: Enrere

source: Reset all counters
ca: Reinicia els comptadors

source: Type the text for first button
ca: Inseriu el text del primer botó

source: Type the text for second button
ca: Inseriu el text del segon botó

source: Type the text for third button
ca: Inseriu el text del tercer botó

source: Type the text for fourth button
ca: Inseriu el text del quart botó
